[
  "obsidian-excalidraw-plugin-ymjr",
  "obsidian42-brat",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "quickadd",
  "obsidian-style-settings",
  "templater-obsidian",
  "unicode-search-ymjr"
]